/* 
  Info.strings
  CCC

  Created by Mike Bombich on 6/13/18.
  
*/
"NSCalendarsUsageDescription" = "CCC kan dan een reservekopie van de gegevens van deze app maken. U kunt dit later wijzigen in Systeemvoorkeuren > Beveiliging en privacy.";
"NSContactsUsageDescription" = "CCC kan dan een reservekopie van de gegevens van deze app maken. U kunt dit later wijzigen in Systeemvoorkeuren > Beveiliging en privacy.";
"NSLocationUsageDescription" = "CCC kan dan een reservekopie van de gegevens van deze app maken. U kunt dit later wijzigen in Systeemvoorkeuren > Beveiliging en privacy.";
"NSPhotoLibraryUsageDescription" = "CCC kan dan een reservekopie van de gegevens van deze app maken. U kunt dit later wijzigen in Systeemvoorkeuren > Beveiliging en privacy.";
"NSRemindersUsageDescription" = "CCC kan dan een reservekopie van de gegevens van deze app maken. U kunt dit later wijzigen in Systeemvoorkeuren > Beveiliging en privacy.";
"NSDesktopFolderUsageDescription" = "U kunt dan een taak maken die bestanden van en naar de map 'Bureaublad' kopieert, of bestanden in die map uitsluiten bij een reservekopietaak. U kunt dit later wijzigen in Systeemvoorkeuren > Beveiliging en privacy.";
"NSDocumentsFolderUsageDescription" = "U kunt dan een taak maken die bestanden van en naar de map 'Documenten' kopieert, of bestanden in die map uitsluiten bij een reservekopietaak. U kunt dit later wijzigen in Systeemvoorkeuren > Beveiliging en privacy.";
"NSDownloadsFolderUsageDescription" = "U kunt dan een taak maken die bestanden van en naar de map 'Downloads' kopieert, of bestanden in die map uitsluiten bij een reservekopietaak. U kunt dit later wijzigen in Systeemvoorkeuren > Beveiliging en privacy.";
"NSRemovableVolumesUsageDescription" = "CCC kan dan bestanden van en naar externe apparaten kopiëren. U kunt dit later wijzigen in Systeemvoorkeuren > Beveiliging en privacy.";
"NSNetworkVolumesUsageDescription" = "CCC kan dan bestanden van en naar netwerkvolumes kopiëren. U kunt dit later wijzigen in Systeemvoorkeuren > Beveiliging en privacy.";
